<?php

/* @var $this yii\web\View */

$this->title = 'О компании';
?>
<section class="s-content s-content--narrow">
    <div class="row about">
        <h1>О Ювелирном Бренде<b> “ IL MONDO ORAFO ” </b>Философия Бренда</h1>
        <h3>Ювелирная компания «IL MONDO ORAFO » рада приветствовать Вас! </h3>
        <p>Мы занимаемся продажей и изготовлением свадебных колец и колец для помолвки.
            Кольца могут быть сделаны по нашим типовым проектам или по вашим эскизам.
            Дизайнеры и мастера-ювелиры нашей компании помогут воплотить в жизнь самые смелые Ваши идеи.
            Мы будем рады изготовить обручальные кольца, которые будут радовать
            Вас на протяжении долгих лет счастливого брака.</p>
        <h3>IL MONDO ORAFO - Открывает Вам Мир Ювелира!</h3>
        <p>Вдохновившись редкими и уникальными чудами природы и архитектуры
            IL MONDO ORAFO, в своем стремление к ИНДИВИДУАЛЬНОСТИ дарит каждому изделию,
            частицу лазурного блеска, заключенный в голубом бриллианте!</p>
        <h3>Все гости нашего салонна получают в подарок от Нас голубой бриллиант!</h3>
        <p>Уникальный Драгоценный камень в Наших Ювелирных Изделиях символизирует совершенство,
            любовь, силу...преданность вечной красоте и глубокой эмоциональности</p>
        <hr>
        <p>Следуя традициям, IL MONDO ORAFO создаем для Вас индивидуальные и уникальные драгоценные украшения</p>
        <hr>
        <p>Сочетая творческие идеи, драгоценные камни и самые благородные металлы,
            мастера IL MONDO ORAFO создают безупречно исполненные миниатюрные ювелирные шедевры.</p>
        <hr>
        <p>Наши изделия вы можете приобрести в готовом исполнение, либо внести свой дополнительный штрих.</p>
        <hr>
        <p>Только для Вас, профессионалы высочайшего уровня,
            помогут Вам воплотить в жизнь и в точности продумать идею вашего эксклюзивного украшения.
            С помощью наших специалистов вы сможете создать эскиз и 3D модель будущего
            изделия и полностью проконтролировать этапы изготовления.</p>
        <hr>
        <p>У нас вы можете получить консультацию эксперта геммолога, который в точности оценит характеристики камней,
            даст официальное заключение и советы по уходу за камнями.
            Эксперт так же может сопроводить ваши драгоценные покупки по всему городу, подтверждая их ценность.</p>
        <hr>
        <p>Вдохните Жизнь, Любовь, Память, Силу...Преданность вечной красоте в вашу индивидуальную идею и в Наши Ювелирные Изделия.</p>
        <hr>
        <p>IL MONDO ORAFO предлагает Всем Искушенным,
            Посетить Наш Бутик и прикоснуться к частице голубого бриллианта которое присутствует во всех наших Ювелирных Изделиях.</p>
    </div>
</section>

