<?php

/* @var $this yii\web\View */

$this->title = 'О компании';
?>
<section class="s-content--narrow">
    <div class="row about">
        <h2>О Ювелирном Бренде “ IL MONDO ORAFO ”</h2>
        <h3>Ювелирная компания «IL MONDO ORAFO » рада приветствовать Вас! </h3>
        <p>Мы занимаемся продажей и изготовлением свадебных колец и колец для помолвки.
            Кольца могут быть сделаны по нашим типовым проектам или по вашим эскизам.
            Дизайнеры и мастера-ювелиры нашей компании помогут воплотить в жизнь самые смелые Ваши идеи.
            Мы будем рады изготовить обручальные кольца, которые будут радовать
            Вас на протяжении долгих лет счастливого брака.</p>
</section>

