<?php
/**
 * Created by Madetec-Solution.
 * Developer: Mirkhanov Z.S.
 */

/* @var $this yii\web\View */

$this->title = 'Ассортимент обручальный колец';

?>
<section class="s-content--narrow">
    <div class="row assortment">
        <h1>Ассортимент обручальных колец</h1>
        <h3>На Ваш выбор:</h3>
        <ul>
            <li>- узкие и широкие, плоские и объемные, фигурные обручальные кольца;</li>
            <li>- комбинированные обручальные кольца из двух или трех цветов золота;</li>
            <li>- классические гладкие модели;</li>
            <li>- изделия оригинального дизайна, украшенные сапфирами, бриллиантами, изумрудами и другими </li>
        </ul>
        <h2>Технологии и оборудование</h2>
        <h3>3D-прототипирование:</h3>
        <p>Наши модели обручальных колец производятся на самой современной на сегодняшний день системе 3D-прототипирования,
            производителем которой является немецкая фирма ENVISIONTEC.</p>
        <p>Система была презентована на международной выставке в Базеле.
            Устройство продемонстрировало высочайшие качество работы и простоту в обращении.
            В ювелирном мире установка AUREUS сразу же показала
            свое превосходство над невыразительными Solidscape и дорогостоящими Digital Wax.</p>
        <hr>
        <p>Процесс создания восковых заготовок на установках EnvisionTEC обладает одним существенным преимуществом —
            используемые в работе платформы Perfactory, Desktop и Aureus движутся вертикально вверх, а не вниз,
            что обеспечивает: компактность ванны с полимером, экономию расходного материала, а также ускорение процесса сушки ,
            ввиду отсутствия контакта слоев с жидкими полимерами.</p>
        <h3>Вакуумное литье:</h3>
        <p>Литьевая вакуумная машина работает по принципу плавления и деформации под давлением.
            Вы можете сами увидеть, как из золотого сырья рождаются ваши кольца.
            Отлитая заготовка попадает в руки к мастеру-ювелиру.
            Он превращает невзрачную заготовку в настоящий шедевр ювелирного искусства.</p>
        <hr>
        <p>Вот уже более 20 лет мы изготавливаем обручальные кольца для влюбленных пар. Вы можете доверить нам вашу мечту.
            Мы воплотим ее в жизнь, создав самые красивые ювелирные изделия для вашей свадьбы.
            И пусть ваш союз будет крепким и полным любви.</p>
        <h2>Гарантии:</h2>
        <h3> « IL MONDO ORAFO »   гарантирует </h3>
        <p>и несёт ответственность за свои изделия на весь срок их эксплуатации.</p>
        <hr>
        <p>Торговлю ювелирными изделиями в нашей компании регулируют следующие нормативные акты:</p>
        <hr>
        <p>- Письмо Министерства Финансов РФ от 06.08.2003 г. № 23-02-04/752;</p>
        <hr>
        <p>- Постановление Правительства РФ от 18.06.1999 г. № 643 « О порядке опробования и клеймения изделий из драгоценных металлов»;</p>
        <hr>
        <p>- Постановление Правительства РФ от 19.01.1998 г. № 55 « Об утверждении правил продажи отдельных видов товаров...».</p>
        <h3>Ювелирная компания « IL MONDO ORAFO » гарантирует:</h3>
        <p>- Бесплатное ежегодное (один раз в год) обслуживание (полировка и чистка изделия, проверка закрепки камней);</p>
        <hr>
        <p>- все ювелирные изделия проходят контроль в Российской государственной пробирной инспекции по
            г. Москве и Московской области, и имеют соответствующую опломбированную бирку, с указанием проб металлов,
            веса ювелирного изделия и характеристик драгоценных камней;</p>
        <hr>
        <p>- все обручальные кольца, произведённые нами – это 100 % качественные ювелирные изделия, которые
            изготавливаются из настоящего российского золота 585 и 750 проб и драгоценных камней, добываемых на
            территории России;</p>
        <hr>
        <p>- все обручальные кольца, произведённые нами – это 100 % качественные ювелирные изделия,
            которые изготавливаются из настоящего российского золота 585 и 750 проб и драгоценных камней, добываемых на территории России;</p>
        <hr>
        <p>- высокое качество производимой ювелирной продукции за счёт современной высокотехнологичной производственной базы.</p>
        <hr>
        <p>- произвести за свой счёт ремонт нашей продукции в случае обнаружения у изделий заводского брака или скрытых дефектов, подтверждённых экспертизой.
            На все произведённые ювелирные изделия предоставляется бессрочная гарантия ( даже через 10 лет мы отремонтируем ваше изделие!!!)</p>
    </div>
</section>
