<?php
/**
 * Created by Madetec-Solution.
 * Developer: Mirkhanov Z.S.
 */

/* @var $this yii\web\View */

$this->title = 'Ассортимент обручальный колец';

?>
<section class="s-content--narrow">
    <div class="row assortment">
        <h1>Ассортимент обручальных колец</h1>
        <h3>На Ваш выбор:</h3>
        <ul>
            <li>- узкие и широкие, плоские и объемные, фигурные обручальные кольца;</li>
            <li>- комбинированные обручальные кольца из двух или трех цветов золота;</li>
            <li>- классические гладкие модели;</li>
            <li>- изделия оригинального дизайна, украшенные сапфирами, бриллиантами, изумрудами и другими </li>
        </ul>
        <h2>Технологии и оборудование</h2>
        <h3>3D-прототипирование:</h3>
        <p>Наши модели обручальных колец производятся на самой современной на сегодняшний день системе 3D-прототипирования,
            производителем которой является немецкая фирма ENVISIONTEC.</p>
        <p>Система была презентована на международной выставке в Базеле.
            Устройство продемонстрировало высочайшие качество работы и простоту в обращении.
            В ювелирном мире установка AUREUS сразу же показала
            свое превосходство над невыразительными Solidscape и дорогостоящими Digital Wax.</p>
        <hr>
        <p>Процесс создания восковых заготовок на установках EnvisionTEC обладает одним существенным преимуществом —
            используемые в работе платформы Perfactory, Desktop и Aureus движутся вертикально вверх, а не вниз,
            что обеспечивает: компактность ванны с полимером, экономию расходного материала, а также ускорение процесса сушки ,
            ввиду отсутствия контакта слоев с жидкими полимерами.</p>
        <h3>Вакуумное литье:</h3>
        <p>Литьевая вакуумная машина работает по принципу плавления и деформации под давлением.
            Вы можете сами увидеть, как из золотого сырья рождаются ваши кольца.
            Отлитая заготовка попадает в руки к мастеру-ювелиру.
            Он превращает невзрачную заготовку в настоящий шедевр ювелирного искусства.</p>
        <hr>
        <p>Вот уже более 20 лет мы изготавливаем обручальные кольца для влюбленных пар. Вы можете доверить нам вашу мечту.
            Мы воплотим ее в жизнь, создав самые красивые ювелирные изделия для вашей свадьбы.
            И пусть ваш союз будет крепким и полным любви.</p>

    </div>
</section>
