<?php
/**
 * Created by Madetec-Solution.
 * Developer: Mirkhanov Z.S.
 * @var $this \yii\web\View
 */

$this->title = 'Партнеры';
?>
<section class="s-content--narrow">
    <div class="row partners">
        <h1>Партнерство</h1>
        <h3>Здравствуйте!</h3>
        <p>Ювелирная компания « IL MONDO ORAFO » предлагает Вам стать нашим единственным представителем в своем городе.
            У нас большой опыт в создании региональных салонов обручальных колец или отделов в уже существующих магазинах,
            осуществляющих приём заказов на изготовление обручальных колец для молодожёнов, по коллекции, созданной на нашем предприятии.
        </p>
        <h3>Почему с нами выгодно сотрудничать:</h3>
        <p>Мы специализируемся на производстве обручальных колец и являемся специалистами именно в этой группе товаров;
            <br />Обручальные кольца на заказ-это целесообразно и выгодно, поскольку только такая продукция полностью будет соответствовать пожеланиям клиента;
            <br />У нас в ассортименте представлены более 250 видов обручальных колец во всех ценовых группах от недорогих колец, до эксклюзивных моделей с бриллиантами;
            <br />Мы предлагаем оптимальное соотношение цена/качество;
            <br />Мы несем ответственность по гарантийному обслуживанию продукции на весь период её эксплуатации;
            <br />Мы гарантируем изготовление и доставку заказов в оптимальные сроки;
            <br />Мы разработали легкую, удобную и прозрачную форму взаимодействия;
            Мы заинтересованы в долговременном сотрудничестве.

        </p>
        <h3>Наше участие в открытии салона:</h3>
        <p>	Консультация по выбору помещения с выездом на место;
            <br />Консультации по устройству торговой площади;
            <br />Предоставление рабочей коллекции, выпускаемой нами продукции;
            <br />Обучение персонала;
            <br />Консультации и рекомендации по рекламной кампании в вашем городе;
            Помощь, сопровождение и консультации на всех этапах в сфере совместного сотрудничества.
        </p>
        <h3>Что Вы вкладываете?</h3>
        <p>Минимум средств и Ваше желание сотрудничать, став нашим партнёром.
        </p>
        <h3>Отдел регионального развития:</h3>
        <h5 class="inline">тел:</h5>
        <a href="#">+7 (916) 825 22 10 </a>
        <h4>Виктор Валерьевич </h4>
    </div>
</section>