<?php
/**
 * Created by Madetec-Solution.
 * Developer: Mirkhanov Z.S.
 * @var $this \yii\web\View
 */

$this->title = 'Услуги';
?>
<section class="s-content--narrow">
    <div class="row service">
        <h1>Услуги: Салона</h1>
        <h2>Изготовление ювелирных изделий на заказ</h2>
        <h3>Создай свое ювелирное украшение!!!</h3>
        <p>Компания IL MONDO ORAFO рада представить Вам уникальную возможность по созданию индивидуального украшения любой сложности.</p>
        <hr>
        <p>Наши Мастера искусно готовы воплотить в жизнь любую вашу мечту и идею.
            Опытные Дизайнеры и Геммологи проконсультируют и сопроводят в выборе метала и камней.</p>
        <hr>
        <p>Создание украшения вашей мечты, это наша работа</p>
        <h2>Спектр услуг и порядок изготовления ювелирного изделия</h2>
        <h3>Методы изготовления:</h3>
        <p>1. По образцу художественных изделий из Нашего каталога.
            - Доработка изделия под видение заказчика.
        </p>
        <hr>
        <p>2 .По образцу заказчика: Изделие, эскиз или фото.</p>
        <hr>
        <p>3D Моделирование. Обрисовка идеи.
            Разработка эксклюзивного дизайн макета будущего изделия.
        </p>
        <hr>
        <p>Так же Вы можете воспользоваться услугами Геммолога в оценке, консультации и сопровождение сделок с драгоценными камнями и металами.</p>
        <h2>Сервис услуги : </h2>
        <h4>Наша Компания предлагает Вам большой спектр услуг по уходу и сервисному обслуживанию ювелирных изделий.</h4>
        <ul>
            <li>Устранение деформации украшения</li>
            <li>Гравировка</li>
            <li>Изменение размера</li>
            <li>Родирование</li>
            <li>Чернение</li>
            <li>Закрепка камней</li>
            <li>Лазерная пайка</li>
        </ul>
        <h4>Так же мы поможем создать утерянное парное украшение, придать новый вид изделию и восстановить утративший блеск.</h4>
        <h1>Пратнеры :</h1>
        <h4>Часовая Мастерская « МИР ЮВЕЛИРА »</h4>
        <h4>Ювелирная Мастерская « МИР ЮВЕЛИРА »</h4>
        <h4>Дизайн Студия  BOSTAN.GROUP</h4>
        <h2>Какими могут быть обручальные кольца ?</h2>
        <p>Ювелирная компания « IL MONDO ORAFO » представляет вашему вниманию широкий выбор свадебных колец и колец для помолвки.
            У нас вы найдете классические парные обручальные кольца без украшений,
            а также ювелирные изделия, изготовленные в оригинальных стилях с учетом последних модных тенденций.
        </p>
        <h3>Ассортимент каталога:</h3>
        <p>Плоские и объемные, узкие и широкие модели;
            оригинальные изделия, выполненные в форме миниатюрных корон, диадем, ремешков от часов и других имитаций;
            изделия, украшенные бриллиантами, изумрудами, рубинами и другими драгоценными камнями на ваш выбор;
            обручальные кольца из комбинированного золота;
            ювелирные изделия с 3D-эффектом
        </p>
        <hr>
        <p>Многим парам хочется, чтобы свадебные парные кольца были неповторимыми,
            рассказывали историю их любви, напоминали о важном для двоих событии.
            В этом случае наши мастера-ювелиры всегда готовы пойти навстречу влюбленным парам</p>
        <hr>
        <p>Изготовление ювелирных изделий по оригинальным проектам заказчика - одно из ключевых направлений деятельности нашей мастерской.
        </p>
        <h2>Обручальные кольца по индивидуальному заказу</h2>
        <p>Представим ситуацию. Молодая красивая девушка поднимается по лестнице в институте, а в руках у нее целая стопка книг.
            В определенный момент верхняя книга соскальзывает и падает, да так неудачно (или удачно), что попадает уголком по голове парню,
            который шел этажом ниже. Девушка торопится вниз, чтобы оказать первую медицинскую помощь. На этом история не заканчивается.
            У них впереди еще много дней счастливых встреч и романтических свиданий. И, наконец-то, они решают пожениться.
            Счастливая книжка, удачно стукнувшая жениха по голове, находит новое воплощение в золоте, чтобы стать частью свадебных колец,
            которые будут напоминать влюбленным о счастливом миге встречи и всегда вызывать улыбку. Именно ради таких моментов мы работаем, создавая уникальные недорогие обручальные кольца.
        </p>
        <h3>Обручальные кольца: Kаталог</h3>
        <p>В нашем каталоге представлен большой выбор ювелирных изделий из белого,
            красного, желтого золота, а также из разных вариаций этих металлов.
            Вы можете заказать обручальные кольца для жениха и невесты, изготовленные из металла одного вида, или приобрести изделия из золота разных цветов.
            Стилистическое решение также может отличаться.
            Например, невесте подойдет легкое миниатюрное колечко, а счастливый жених вполне может позволить себе что-то более крупное и брутальное.
        </p>
        <h2>Почему выбирают « IL MONDO ORAFO  »</h2>
        <p>Кроме самих ювелирных изделий, представленных в каталоге, мы можем предложить вам их готовые эскизы, а также чертежи моделей, не попавших в каталог.
            Из них вы выберите наиболее понравившиеся кольца, которые будут изготовлены нашими мастерами-ювелирами в кратчайшие сроки. Также вы можете доработать наши типовые проекты, добавив что-то от себя.
            Просто покажите фото обручальных колец, приглянувшихся вам в каталоге, нашему специалисту. Мы с удовольствием поможем вам создать свадебные кольца, о которых вы всегда мечтали.</p>
        <hr>
        <p>Для изготовления изделий из золота мы используем инновационную технологию «ENVISIONTEC».
            Современное оборудование и любящие свою работу мастера-ювелиры - все, что нужно для успешной реализации ваших идей.
            Чтобы купить приглянувшиеся ювелирные изделия, вам не обязательно нужно посещать нашу мастерскую. Курьеры компании сами доставят ваш заказ.</p>
        <hr>
        <p>У нас вы купите обручальные кольца, которые еще многие годы счастливого супружества будут
            радовать вас своей красотой и изяществом, напоминая о самом главном в вашей жизни торжестве.
            И пусть ваш брак будет крепким, полным страсти и любви.</p>
        <h4>ЗАКАЖИТЕ ОБРУЧАЛЬНЫЕ КОЛЬЦА У НАС ПРЯМО СЕЙЧАС!</h4>
        <h5 class="inline">ЗВОНИТЕ:</h5>
        <a href="#">8 (495) 799-07-07 </a>
        <a href="#">8 (903) 799-07-07</a>
        <h4>МЫ ЖДЕМ ВАС!</h4>
    </div>
</section>

